[
    {
        "id": 0,
        "en": "On August 13, 2020, the PBO published an [updated cost estimate for this measure]( https://www.pbo-dpb.gc.ca/en/blog/legislative-costing-notes--notes-evaluation-cout-mesure-legislative/LEG-2021-035-S--canada-emergency-wage-subsidy-cews-40-week-program--subvention-salariale-urgence-canada-ssuc-programme-40-semaines).",
        "fr": "Le 13 août 2020, le DPB a publié une [estimation mise à jour du coût de cette mesure]( https://www.pbo-dpb.gc.ca/fr/blog/legislative-costing-notes--notes-evaluation-cout-mesure-legislative/LEG-2021-035-S--canada-emergency-wage-subsidy-cews-40-week-program--subvention-salariale-urgence-canada-ssuc-programme-40-semaines).",
        "type": "warning"
    },
    {
        "id": 1,
        "en": "Revised estimate based on observed take-up. \n\nThe Department of Finance’s [report](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response includes $5 million for waiving the Employment Insurance waiting period for people in imposed quarantine. This cost is implicitly included in PBO's Canada Emergency Response Benefit (CERB) cost estimate.",
        "fr": "L’estimation a été révisée en fonction du taux de participation observé. \n\nSelon le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf) du ministère des Finances Canada sur l’intervention d’urgence du Canada, le ministère des Finances a prévu 5 millions de dollars pour la renonciation au délai de carence de l’assurance emploi pour les personnes en quarantaine imposée. Cette somme est comprise implicitement dans l’estimation du coût de la Prestation canadienne d’urgence (PCU) effectuée par le DPB.",
        "type": "info"
    },
    {
        "id": 2,
        "en": "The federal government has [offered](https://pm.gc.ca/en/news/readouts/2020/06/11/prime-minister-justin-trudeau-speaks-premiers-continued-efforts-address) $14 billion to provinces and territories to address their critical needs over the next few months. Final amounts are subject to their agreement.",
        "fr": "Le gouvernement fédéral a [offert](https://pm.gc.ca/fr/nouvelles/comptes-rendus/2020/06/11/premier-ministre-justin-trudeau-sentretient-les-premiers) 14 milliards de dollars aux provinces et territoires pour répondre à leurs besoins essentiels au cours des prochains mois. Les montants définitifs sont soumis à leur accord.",
        "type": "info"
    },
    {
        "id": 3,
        "en": "The Department of Finance’s [report](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response indicated that $1,100 million will be provided under this measure for COVID-19 research and testing. Of which $827 million will be provided in the following manner:\n-\t$114.9 million, in 2020-21, through the Canadian Institutes of Health Research to support research on medical and social countermeasures;\n-\t$600 million, over two years, for the Strategic Innovation Fund;\n-\t$40 million, over two years, for the Canadian COVID-19 Genomics Network;\n-\t$29 million, over two years, for the National Research Council;\n-\t$23 million, over two years, for the University of Saskatchewan’s The Vaccine and Infectious Disease Organization – International Vaccine Centre (this funding is in addition to the $12 million allocated to the organization as part of the COVID Response Fund: Investing in Research announcement);\n-\t$10.3 million, over two years, and $5 million ongoing, to support the Canadian Immunization Research Network;\n-\t$10 million, over two years, for a Canadian data monitoring initiative.\nAbout $273 million has not been announced yet. The PBO has adjusted the annual cost for multi-year commitments based on the [2020-21 Supplementary Estimates (A)](https://www.canada.ca/content/dam/tbs-sct/documents/planned-government-spending/supplementary-estimates/supplementary-estimates-a-2020-21.pdf), where $794 million has been allocated in 2020-21.",
        "fr": "Selon le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf) du ministère des Finances sur l’intervention d’urgence du Canada en réponse à la COVID-19, 1 100 millions de dollars seront affectés à cette mesure pour la recherche et les essais de COVID-19. Dont un montant de 827 millions de dollars, ventilé comme suit:\n-\t114,9 millions de dollars, en 2020-2021, par l’entremise des Instituts de recherche en santé du Canada pour des projets de recherche sur des contre-mesures médicales et sociales;\n-\t600 millions de dollars, sur deux ans, au moyen du Fonds stratégique pour l’innovation;\n-\t40 millions de dollars sur deux ans pour le réseau canadien de génomique COVID-19;\n-\t29 millions de dollars sur deux ans pour le Conseil national de recherches du Canada;\n-\t23 millions de dollars sur deux ans pour le Vaccine and Infectious Disease Organization-International Vaccine Centre à l’Université de la Saskatchewan (ce financement s’ajoute aux 12 millions de dollars alloués au centre dans le cadre de l’annonce du Fonds pour les mesures d’intervention d’urgence en matière de recherche [COVID-19]);\n-\t10,3 millions de dollars sur deux ans et 5 millions de dollars par la suite pour appuyer le Canadian Immunization Research Network;\n-\t10 millions de dollars sur deux ans pour une initiative canadienne de surveillance des données.\nEnviron 273 millions de dollars n’ont pas fait l’objet d’une annonce jusqu’à présent. Le DPB a rajusté le coût annuel des engagements pluriannuels sur la base du [Budget supplémentaire des dépenses (A) 2020-21](https://www.canada.ca/content/dam/tbs-sct/documents/planned-government-spending/supplementary-estimates/budget-supplementaire-depenses-a-2020-2021.pdf), où 794 millions de dollars ont été alloués en 2020-21.",
        "type": "info"
    },
    {
        "id": 4,
        "en": "Finance Canada [details](https://www.canada.ca/en/department-finance/news/2020/04/support-for-students-and-recent-graduates-impacted-by-covid-19.html) the funding as follows: \n-\t$291.6 million to support student researchers and post-doctoral fellows through the federal granting councils;\n-\t$153.7 million for the Youth Employment and Skills Strategy;\n-\t$80 million for the Student Work Placement Program;\n-\t$75.2 million to support First Nations, Inuit and Métis Nation post-secondary students;\n-\t$40 million to support Mitacs at Innovation, Science and Economic Development Canada;\n-\t$15 million for the Supports for Student Learning Program;\n-\t$7.5 million to support student and post-doctoral research placements within the National Research Council;\n-\tThe remaining $65 million has been allocated to the Canada Service Corps ($62.9 million) and the “I Want to Help” platform ($2.0 million).  \n-\tIn addition, $263 million will be provided from existing funds to the Canada Summer Jobs Program.",
        "fr": "Le ministère des Finances Canada [ventile](https://www.canada.ca/fr/ministere-finances/nouvelles/2020/04/soutien-aux-etudiants-et-aux-nouveaux-diplomes-touches-par-la-covid19.html) de ces fonds comme suit: \n-\t291,6 millions de dollars pour appuyer des étudiants chercheurs et boursiers postdoctoraux par l’entremise des conseils subventionnaires fédéraux;\n-\t153,7 millions de dollars pour la Stratégie emploi et compétences jeunesse;\n-\t80 millions de dollars pour le Programme de stages pratiques pour étudiants;\n-\t75,2 millions de dollars pour les étudiants de niveau postsecondaire des Premières Nations, des Inuits et de la Nation métisse;\n-\t40 millions de dollars à Innovation, Sciences et Développement économique Canada pour appuyer les Mitacs;\n-\t15 millions de dollars pour le Programme d’apprentissage des étudiants;\n-\t7,5 millions de dollars pour soutenir les placements d’étudiants et la recherche postdoctorale au sein du Conseil national de recherches du Canada;\n-\tLes 65 millions de dollars restants ont été alloués au Service jeunesse Canada (62,9 million de dollars) et à la plateforme « Je veux aider (2,0 millions de dollars);\n-\tDe plus, 263 millions de dollars en ressources existantes seront réaffectés au programme Emplois d’été Canada.",
        "type": "info"
    },
    {
        "id": 5,
        "en": "The federal government [announced](https://pm.gc.ca/en/news/news-releases/2020/05/29/prime-minister-announces-additional-funding-health-economic-and) that it will provide new funding to Indigenous families and communities, this includes:\n-\t$285.1 million for a public health response to COVID-19 in Indigenous communities;\n-\t$270 million for the On-Reserve Income Assistance Program;\n-\t$44.8 million, over five years, to build new shelters;\n-\t$40.8 million, over five years, to support operational costs for the new shelters;\n-\t$10.2 million, annually after five years, in ongoing support for operational costs for the new shelters;\n-\t$1 million, annually ongoing starting this year, for Métis leaders and service providers on shelter provision and community-led violence prevention projects.\nPBO adjusted the cost of this measure in 2020-21 to reflect multi-year commitments based on the Department of Finance’s [report]( https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response.",
        "fr": "Le gouvernement fédéral a [annoncé](https://pm.gc.ca/fr/nouvelles/communiques/2020/05/29/premier-ministre-annonce-des-fonds-supplementaires-des-mesures-de) des fonds supplémentaires pour les peuples et les communautés autochtones, à savoir:\n-\t285,1 millions de dollars pour une réponse en matière de santé publique dans les communautés autochtones pour lutter contre la COVID-19;\n-\t270 millions de dollars pour le Programme d’aide au revenu dans les réserves;\n-\t44,8 millions de dollars sur cinq ans pour construire de nouveaux refuges;\n-\t40,8 millions de dollars sur cinq ans pour aider à couvrir les coûts opérationnels de ces nouveaux refuges;\n-\t10,2 millions de dollars par an après cinq ans, pour aider à couvrir les coûts opérationnels des nouveaux refuges;\n-\t1 million de dollars par année, à compter de cette année, aux dirigeants et aux fournisseurs de services métis concernant la mise en place de refuges et de projets communautaires de prévention de la violence.\nLe DPB a ajusté le coût de cette mesure en 2020-21 pour refléter les engagements pluriannuels basés sur le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf) du ministère des Finances sur l'intervention d'urgence COVID-19 du Canada.",
        "type": "info"
    },
    {
        "id": 6,
        "en": "On June 25, 2020, the PBO published an [independent cost estimate for this measure](https://www.pbo-dpb.gc.ca/en/blog/legislative-costing-notes--notes-evaluation-cout-mesure-legislative/LEG-2021-031-S--special-payment-to-disability-tax-credit-certificate-holders--versement-special-aux-titulaires-certificats-credit-impot-personnes-handicapees).",
        "fr": "Le 25 juin 2020, le DPB a publié une [estimation indépendante du coût de cette mesure](https://www.pbo-dpb.gc.ca/fr/blog/legislative-costing-notes--notes-evaluation-cout-mesure-legislative/LEG-2021-031-S--special-payment-to-disability-tax-credit-certificate-holders--versement-special-aux-titulaires-certificats-credit-impot-personnes-handicapees).",
        "type": "warning"
    },
    {
        "id": 7,
        "en": "Heritage Canada [details](https://www.canada.ca/en/canadian-heritage/news/2020/05/emergency-support-fund-for-cultural-heritage-and-sport-organizations-next-steps-to-support-the-industry-impacted-by-the-global-covid-19-pandemic.html) this funding envelope as follows: \n-\t$326.8 million to be administered by Canadian Heritage to beneficiaries of arts and culture funding ($198.3 million), the sport sector ($72 million), and the heritage sector ($53 million);\n-\t$115.8 million to support the Canadian audiovisual sector;\n-\t$55 million to be distributed by the Canada Council for the Arts;\n-\t$3.5 million to the Digital Citizen Initiative.",
        "fr": "Patrimoine canadien [ventile](https://www.canada.ca/fr/patrimoine-canadien/nouvelles/2020/05/fonds-durgence-relatif-a-la-covid-19-pour-soutenir-les-organismes-charges-de-la-culture-du-patrimoine-et-du-sport-prochaines-etapes-pour-venir-en-a.html) comme suit cette enveloppe budgétaire: \n-\t326,8 millions de dollars, administrés par Patrimoine canadien, aux bénéficiaires du secteur des arts et de la culture (198,3 millions), au secteur du sport (72 millions) et au secteur du patrimoine (53 millions);\n-\t115,8 millions de dollars, pour appuyer le secteur audiovisuel canadien;\n-\t55 millions de dollars seront distribués par le Conseil des arts du Canada;\n-\t3,5 millions de dollars dans le cadre de l’Initiative de citoyenneté numérique.",
        "type": "info"
    },
    {
        "id": 8,
        "en": "We estimate that non-residential rent expenditures in 2020 would have been $65 billion. Of that $65 billion in non-residential rent, approximately $21 billion would have been paid by businesses in sectors where small businesses may have suffered 70% revenue declines. Of that $21 billion, approximately $6.4 billion would have been paid by businesses with less than $50,000 in rents per location and less than $20 million in annual revenue. As an illustrative example, about 21% of non-residential rent paid by food services and drinking places was paid by businesses with less than $50,000 in rents per location and $20 million in annual revenues. Of that $6.4 billion per year, $1.6 billion would be due in the three months eligible for forgivable loans under the Canada Emergency Commercial Rent Assistance Program. We assumed that landlords will apply for loans in relation to 80% of rents owed by eligible tenants, translating to $1.3 billion in rents to be supported by forgivable loans. The loans available under the Canada Emergency Commercial Rent Assistance Program are $644 million, or 50% of the total rent owed by tenants of participating landlords. It is assumed that all of these loans will be forgiven, giving a fiscal cost of 100% of the face value of the loans. The federal government bears $483 million of the cost of these loans, approximated as 75% of the value of the loans. The methodology and data sources used for each of these calculations were outlined in our initial estimate.",
        "fr": "Nous estimons que les dépenses de location non résidentielle en 2020 auraient été de 65 milliards de dollars.  Sur ces 65 milliards de dollars en locations non résidentielles, environ 21 milliards de dollars auraient été imputables à des entreprises menant des activités dans des secteurs dans lesquels certaines petites entreprises pourraient avoir perdu 70 % de leurs revenus.  Sur ces 21 milliards de dollars, environ 6,4 milliards de dollars auraient été payés par des entreprises ayant moins de 50 000 $ de loyers par point de service et un chiffre d’affaires annuel de moins de 20 millions de dollars. À titre d’exemple, environ 21 % des loyers non résidentiels payés par les services de restauration et les débits de boisson l’ont été par des entreprises ayant moins de 50 000 $ de loyers par point de service, et des recettes annuelles de 20 millions de dollars. Sur ces 6,4 milliards de dollars par année, 1,6 milliard serait exigible dans les trois mois admissibles pour les prêts-subventions dans le cadre du programme Aide d’urgence du Canada pour le loyer commercial. Nous avons supposé que les locateurs demanderaient un prêt pour 80 % des loyers dus par les locataires admissibles, ce qui se traduit par 1,3 milliard de dollars de loyers pour lesquels ils ont pu bénéficier du soutien de prêts-subventions. Le montant des prêts offerts dans le cadre du programme Aide d’urgence du Canada pour le loyer commercial s’élève à 644 millions de dollars, ou 50 % du total des loyers dus par les locataires des locateurs participants. On suppose que tous ces prêts seront annulés, ce qui donne un coût financier de 100 % de la valeur nominale des prêts. Le gouvernement fédéral assume 483 millions de dollars du coût de ces prêts, soit environ 75 % de leur valeur. La méthodologie et les sources de données utilisées pour chacun de ces calculs étaient décrites dans notre estimation initiale.",
        "type": "info"
    },
    {
        "id": 9,
        "en": "Indigenous Services Canada [details](https://www.sac-isc.gc.ca/eng/1585189335380/1585189357198) the $305 million envelope as follows:\n-\t$215 million for First Nations communities;\n-\t$45 million for Inuit communities;\n-\t$30 million for Métis Nation communities;\n-\t$15 million for Indigenous organizations and communities providing services to Indigenous peoples in urban centres or off reserve.\n-\tIn addition, on May 21, 2020, the government announced additional $75 million funding for Indigenous people living off reserve or in urban centres.",
        "fr": "Services aux Autochtones Canada [ventile](https://www.sac-isc.gc.ca/fra/1585189335380/1585189357198) comme suit l’enveloppe de 305 millions de dollars:\n-\t215 millions de dollars pour les Premières Nations;\n-\t45 millions de dollars pour les Inuits;\n-\t30 millions de dollars pour les communautés de la Nation métisse;\n-\t15 millions de dollars pour les organisations et les communautés autochtones qui fournissent des services aux Autochtones dans les centres urbains ou hors réserve. \n-\tDe plus, le 21 mai 2020, le gouvernement a annoncé un octroi additionnel de 75 millions de dollars pour les Autochtones vivant hors réserve ou en milieu urbain.",
        "type": "info"
    },
    {
        "id": 10,
        "en": "Based on [2020-21 Supplementary Estimates (A)](https://www.canada.ca/content/dam/tbs-sct/documents/planned-government-spending/supplementary-estimates/supplementary-estimates-a-2020-21.pdf) this funding envelope includes:\n-\t$192.2 million to Industry Canada for the Strategic Innovation Fund, broken down between AbsCellera ($175.6 million) and Medicago ($16 million);\n-\t$44.5 million to the National Research Council of Canada, including $24.5 million to upgrade its Human Health Therapeutics facility in Montréal, and $20 million for development and testing of diagnostic testing tools and personal protective equipment;\n-\t$25.8 million to the Canadian Institutes of Health Research as part of it’s Rapid Research Funding Opportunity program;\n-\t$12.0 million to the University of Saskatchewan’s The Vaccine and Infectious Disease Organization – International Vaccine Centre.",
        "fr": "D’après le [Budget supplémentaire des dépenses (A) 2020-2021](https://www.canada.ca/content/dam/tbs-sct/documents/planned-government-spending/supplementary-estimates/budget-supplementaire-depenses-a-2020-2021.pdf), cette enveloppe budgétaire comprend les postes suivants:\n-\t192,2 millions de dollars à Industrie Canada pour le Fonds stratégique pour l’innovation, répartis entre AbsCellera (175,6 millions de dollars) et Medicago (16 millions de dollars);\n-\t44,5 millions de dollars au Conseil national de recherches du Canada, dont 24,5 millions de dollars pour la modernisation de l’installation de recherche en thérapeutique en santé humaine à Montréal, et 20 millions de dollars pour la mise au point et à l’essai d’outils de test de diagnostic et d’équipement de protection individuelle;\n-\t25,8 millions de dollars aux Instituts de recherche en santé du Canada dans le cadre de la possibilité de financement pour une intervention de recherche rapide;\n-\t12,0 millions de dollars au Vaccine and Infectious Disease Organization-International Vaccine Centre à l’Université de la Saskatchewan.",
        "type": "info"
    },
    {
        "id": 11,
        "en": "The federal government [announced](https://pm.gc.ca/en/news/news-releases/2020/05/05/supporting-canadas-farmers-food-businesses-and-food-supply) $252 million in funding to the agri-food sectors, including:\n-\t$77.5 million for the Emergency Processing Fund\n-\t$50 million to the Surplus Food Purchase Program\n-\t$125 million for AgriRecovery initiatives related to COVID-19 are funded from existing resources. According to an [evaluation report](https://www.agr.gc.ca/eng/about-our-department/transparency-agriculture-and-agri-food-canada/evaluation-of-the-agricultural-disaster-relief-program/?id=1474589738244#a2.3) by Agriculture and Agri-Food Canada, the federal government “provides an annual allotment of up to $125 million for AgriRecovery initiatives.”",
        "fr": "Le gouvernement fédéral a [annoncé](https://pm.gc.ca/fr/nouvelles/communiques/2020/05/05/soutenir-les-agriculteurs-les-entreprises-agroalimentaires-et-la) un soutien financier de 252 millions de dollars pour le secteur agroalimentaire, soit:\n-\t77,5 millions de dollars au Fonds d’urgence pour la transformation;\n-\t50 millions de dollars au Programme d’achat des aliments excédentaires;\n-\tLes 125 millions de dollars destinés aux initiatives AgriRecovery liées à COVID-19 sont financés par les ressources existantes. D’après un [rapport d’évaluation](https://www.agr.gc.ca/fra/a-propos-de-notre-ministere/transparence-agriculture-et-agroalimentaire-canada/evaluation-du-programme-d-aide-aux-agriculteurs-en-cas-de-catastrophe/?id=1474589738244) d’Agriculture et Agroalimentaire Canada, le gouvernement fédéral « attribue une somme annuelle d’au plus 125 millions de dollars aux initiatives du programme Agri-relance ».",
        "type": "info"
    },
    {
        "id": 12,
        "en": "The federal government [indicated](https://pm.gc.ca/en/news/news-releases/2020/05/16/prime-minister-announces-support-canadian-red-cross) that not all of the funding for the Canadian Red Cross is related to COVID-19. A portion of $59 million of this funding will be available for future floods and wildfires.",
        "fr": "Le gouvernement fédéral a [indiqué](https://pm.gc.ca/fr/nouvelles/communiques/2020/05/16/premier-ministre-annonce-soutien-la-croix-rouge-canadienne) que le soutien pour la Croix-Rouge canadienne n’est pas destiné seulement aux efforts liés à la COVID-19. Une partie de 59 millions de dollars de ces fonds sera disponible en cas d’inondations et de feux de forêt.",
        "type": "info"
    },
    {
        "id": 13,
        "en": "The federal government announced that $750 million will be allocated to Natural Resources Canada over two years, starting in 2020-21. The funding will create a new repayable loan program for conventional offshore oil and gas companies, with an aim of reducing their greenhouse gas emissions. The government has indicated that a portion of these loans are meant to be non-repayable, though exact details were not yet provided. For simplicity, the PBO has assumed that 25 percent will be non-repayable of the $750 million loan, and that the fiscal cost is equally split between 2020-21 and 2021-22; for a total cost of $94 million in each fiscal year.",
        "fr": "Le gouvernement fédéral a annoncé que 750 millions de dollars seront alloués à Ressources naturelles Canada sur deux ans, à compter de 2020-2021. Ce financement servira à créer un nouveau programme de prêts remboursables à l’intention des sociétés d’exploitation extracôtière de pétrole et de gaz classiques, pour permettre à ces dernières de réduire leurs émissions de gaz à effet de serre. Le gouvernement a indiqué qu’une partie des prêts est censée être non remboursable, mais aucun détail précis n’a encore été fourni à ce sujet. Pour simplifier les choses, le DPB a présumé que 25 % des prêts de l’enveloppe de 750 millions de dollars seront non remboursables, et que le coût financier de cette mesure sera divisé également entre 2020-2021 et 2021-2022, ce qui représenterait un coût total de 94 millions de dollars pour chaque exercice.",
        "type": "info"
    },
    {
        "id": 14,
        "en": "Women and Gender Equality Canada [details]( https://cfc-swc.gc.ca/fun-fin/shelters-refuges-en.html) this funding envelope as follows:  \n-\t$40 million to Women and Gender Equality Canada to provide funding to Women’s Shelters Canada ($20.54 million), Canadian Women’s Foundation ($3 million), and women’s shelters and sexual assault centres in Québec ($6.46 million);\n-\t$10 million through Indigenous Services Canada’s Family Violence Prevention Program.",
        "fr": "Condition féminine Canada [ventile]( https://cfc-swc.gc.ca/fun-fin/shelters-refuges-fr.html) comme suit cette enveloppe budgétaire: \n-\t40 millions de dollars à Femmes et Égalité des genres Canada pour appuyer financièrement Hébergement femmes Canada (20,54 millions), la Fondation canadienne des femmes (3 millions) et des maisons d’hébergement et centres d’aide aux femmes victimes d’agressions sexuelles au Québec (6,46 millions);\n-\t10 millions de dollars par l’entremise du Programme pour la prévention de la violence familiale de Services aux Autochtones Canada.",
        "type": "info"
    },
    {
        "id": 15,
        "en": "The Minister of Employment, Workforce Development and Disability Inclusion [details](https://www.canada.ca/en/employment-social-development/news/2020/06/national-disability-organizations-receive-additional-funding-to-support-and-enhance-accessible-communications-and-engagement-activities-related-to-.html) these supports as follows: \n-\t$15 million to create a National Workplace Accessibility Stream through the Opportunities Fund for Persons with Disabilities;\n-\t$1.18 million investment towards the Accessible Technology Program (from existing sources).",
        "fr": "Le ministre de l'emploi, du développement de la main-d'œuvre et de l'intégration des personnes handicapées [détails](https://www.canada.ca/fr/emploi-developpement-social/nouvelles/2020/06/les-organisations-nationales-uvrant-pour-les-personnes-en-situation-de-handicap-recoivent-plus-de-financement-pour-ameliorer-leurs-activites-de-com.html) soutient ces mesures comme suit: \n-\t15 millions de dollars pour créer un Volet national pour l'accessibilité des lieux en milieu de travail par le biais du Fonds d'intégration pour les personnes handicapées;\n-\t1,18 million de dollars d'investissement dans le programme Programme \"de développement de la technologies accessibles\" (provenant de sources existantes).",
        "type": "info"
    },
    {
        "id": 16,
        "en": "The governments of Canada and Ontario are jointly funding this measure, see [news release]( https://www.canada.ca/en/agriculture-agri-food/news/2020/04/canada-and-ontario-supporting-agri-food-sector-supply-chain-during-covid-19.html).",
        "fr": "Les gouvernements du Canada et de l’Ontario financent conjointement cette mesure (voir le [communiqué](https://www.canada.ca/fr/agriculture-agroalimentaire/nouvelles/2020/04/le-canada-et-lontario-appuient-la-chaine-dapprovisionnement-du-secteur-agroalimentaire-durant-la-covid-19.html)).",
        "type": "info"
    },
    {
        "id": 17,
        "en": "The Department of Finance’s [report](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response indicated that this measure is funded from existing sources.",
        "fr": "Selon le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf)  du ministère des Finances Canada sur l’intervention d’urgence du Canada en réponse à la COVID-19, le financement de cette mesure provient des ressources existantes.",
        "type": "info"
    },
    {
        "id": 18,
        "en": "The Department of Finance’s [report](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response indicated that this measure is funded from existing sources.",
        "fr": "Selon le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf)  du ministère des Finances Canada sur l’intervention d’urgence du Canada en réponse à la COVID-19, le financement de cette mesure provient des ressources existantes.",
        "type": "info"
    },
    {
        "id": 19,
        "en": "The Department of Finance’s [report](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-e.pdf) on Canada’s COVID-19 Emergency Response indicated that this measure is funded from existing sources.",
        "fr": "Selon le [rapport](https://www.ourcommons.ca/content/Committee/431/FINA/WebDoc/WD10795472/431_FINA_reldoc_PDF/DepartmentOfFinance-SixthReport-f.pdf)  du ministère des Finances Canada sur l’intervention d’urgence du Canada en réponse à la COVID-19, le financement de cette mesure provient des ressources existantes.",
        "type": "info"
    },
    {
        "id": 20,
        "en": "Included in the funding envelope for Consular Assistance for Canadians Abroad",
        "fr": "Ce financement est compris dans l’enveloppe budgétaire de l’Aide consulaire aux Canadiens à l’étranger.",
        "type": "info"
    },
    {
        "id": 21,
        "en": "Included in the funding envelope for Emergency Support Fund for Cultural, Heritage, and Sport Organizations.",
        "fr": "Ce financement est compris dans l’enveloppe budgétaire du Fonds d’urgence pour soutenir les organismes chargés de la culture, du patrimoine et du sport.",
        "type": "info"
    },
    {
        "id": 22,
        "en": "The federal government has indicated that the $200 million provided to the Alberta Orphan Wells Association for orphan and inactive oil and gas wells clean-up will be fully repayable. Hence, it's fiscal cost in 2020-21 is assumed to be null.",
        "fr": "Le gouvernement fédéral a indiqué que le 200 millions de dollars accordé à l’Orphan Well Association de l’Alberta pour le nettoyage des puits de pétrole et de gaz orphelins et inactifs sera entièrement remboursable. Par conséquent, le coût financier de cette mesure pour l’exercice 2020-2021 devrait être nul.",
        "type": "info"
    },
    {
        "id": 23,
        "en": "Revised estimate based on lower assumed uptake. Assumed lower IMPP uptake results in both lower gross public debt charges and offsetting reductions to other revenues (see [details]( https://www.cmhc-schl.gc.ca/en/finance-and-investing/insured-mortgage-purchase-program) of past IMPP Purchase Operations).",
        "fr": "L’estimation a été révisée en fonction d'un taux d'utilisation supposé plus faible. La baisse supposée de l'utilisation du PAPHA se traduit par une diminution des charges de la dette publique brute et des réductions compensatoires des autres recettes (voir [les détails]( https://www.cmhc-schl.gc.ca/fr/finance-and-investing/insured-mortgage-purchase-program) des opérations d'achat passées du PAPHA).",
        "type": "info"
    }
]