{
  "title": {
    "en": "Canada Emergency Commercial Rent Assistance",
    "fr": "Aide d’urgence du Canada pour le loyer commercial"
  },
  "notes": [
    {
      "en": "We estimate that non-residential rent expenditures in 2020 would have been $65 billion. Of that $65 billion in non-residential rent, approximately $21 billion would have been paid by businesses in sectors where small businesses may have suffered 70% revenue declines. Of that $21 billion, approximately $6.4 billion would have been paid by businesses with less than $50,000 in rents per location and less than $20 million in annual revenue. As an illustrative example, about 21% of non-residential rent paid by food services and drinking places was paid by businesses with less than $50,000 in rents per location and $20 million in annual revenues. Of that $6.4 billion per year, $1.6 billion would be due in the three months eligible for forgivable loans under the Canada Emergency Commercial Rent Assistance Program. We assumed that landlords will apply for loans in relation to 80% of rents owed by eligible tenants, translating to $1.3 billion in rents to be supported by forgivable loans. The loans available under the Canada Emergency Commercial Rent Assistance Program are $644 million, or 50% of the total rent owed by tenants of participating landlords. It is assumed that all of these loans will be forgiven, giving a fiscal cost of 100% of the face value of the loans. The federal government bears $483 million of the cost of these loans, approximated as 75% of the value of the loans. The methodology and data sources used for each of these calculations were outlined in our initial estimate.",
      "fr": "Nous estimons que les dépenses de location non résidentielle en 2020 auraient été de 65 milliards de dollars.  Sur ces 65 milliards de dollars en locations non résidentielles, environ 21 milliards de dollars auraient été imputables à des entreprises menant des activités dans des secteurs dans lesquels certaines petites entreprises pourraient avoir perdu 70 % de leurs revenus.  Sur ces 21 milliards de dollars, environ 6,4 milliards de dollars auraient été payés par des entreprises ayant moins de 50 000 $ de loyers par point de service et un chiffre d’affaires annuel de moins de 20 millions de dollars. À titre d’exemple, environ 21 % des loyers non résidentiels payés par les services de restauration et les débits de boisson l’ont été par des entreprises ayant moins de 50 000 $ de loyers par point de service, et des recettes annuelles de 20 millions de dollars. Sur ces 6,4 milliards de dollars par année, 1,6 milliard serait exigible dans les trois mois admissibles pour les prêts-subventions dans le cadre du programme Aide d’urgence du Canada pour le loyer commercial. Nous avons supposé que les locateurs demanderaient un prêt pour 80 % des loyers dus par les locataires admissibles, ce qui se traduit par 1,3 milliard de dollars de loyers pour lesquels ils ont pu bénéficier du soutien de prêts-subventions. Le montant des prêts offerts dans le cadre du programme Aide d’urgence du Canada pour le loyer commercial s’élève à 644 millions de dollars, ou 50 % du total des loyers dus par les locataires des locateurs participants. On suppose que tous ces prêts seront annulés, ce qui donne un coût financier de 100 % de la valeur nominale des prêts. Le gouvernement fédéral assume 483 millions de dollars du coût de ces prêts, soit environ 75 % de leur valeur. La méthodologie et les sources de données utilisées pour chacun de ces calculs étaient décrites dans notre estimation initiale.",
      "type": "info"
    }
  ],
  "subtitle": {
    "en": "",
    "fr": ""
  },
  "costings": [
    {
      "id": "LEG-2021-042-S",
      "hasArtifacts": true,
      "publication_date": "2020-09-29",
      "cost": {
        "20192020": 0,
        "20202021": 1516
      }
    },
    {
      "id": "LEG-2021-040-S",
      "hasArtifacts": true,
      "publication_date": "2020-08-31",
      "cost": {
        "20192020": 0,
        "20202021": 931
      }
    },
    {
      "id": "XLEG-2021-021-S",
      "hasArtifacts": false,
      "publication_date": "2020-06-18",
      "cost": {
        "20192020": 0,
        "20202021": 483
      }
    },
    {
      "id": "LEG-2021-021-S",
      "hasArtifacts": true,
      "publication_date": "2020-05-27",
      "cost": {
        "20192020": 0,
        "20202021": 520
      }
    }
  ],
  "hasFiscalImpact": true
}